const data =
{
    "姓名": "100-1000-0110",
    "邮箱": "username@gmail.com",
    "求职意向": "求职意向",
    "Github": "https://github.com/cyrus-cai",
    "学术背景": [
        {
            "学校": "门头沟学院",
            "学历": "学士",
            "时间": "2019.9-2023.6",
            "成绩": "排名:1/49 GPA:3.88/4",
            "主修课程": "数据结构，操作系统，计算机网络，计算机组成原理"
        },
        {
            "学校": "门头沟学院",
            "学历": "硕士",
            "时间": "2023.9-2026.6",
            "代表论文": "ImageNet Classification with Deep Convolutional Neural Networks"
        }
    ],
    "实习经历": [
        {
            "公司": "Subtitle",
            "职位": "职位",
            "时间": "2021.9-2023.1",
            "技能关键词": "Background-system,Low-Code,Antd,Mini-Program,Cross-platform framework",
            "任务描述": "问题+解法/任务+工作｜关键结果+关键数据"
        },
        {
            "公司": "Subtitle",
            "职位": "职位",
            "时间": "2021.9-2023.1",
            "技能关键词": "TS,JS,React,ES6,Nextjs,TailwindCSS",
            "任务描述": "问题+解法/任务+工作｜关键结果+关键数据"
        }
    ],
    "项目经历": [
        {
            "项目名": "Subtitle",
            "时间": "2021.9-2023.1",
            "技能关键词": "TS,JS,React,ES6,Nextjs,TailwindCSS,no-code",
            "任务描述": "去年上半年,产品日活降至50万,用户黏性下滑。为提升用户活跃度,经研究决定开发个人中心和社交功能模块,并优化内容推荐算法。我带领研发人员通过敏捷开发,在两个月内完成模块开发与算法优化。功能上线一个月后,日活提升至80万,用户互动量增加30%,推荐内容点赞较优化前提高15%。用户反馈产品交互更流畅、获得感明显提升。",
            "任务成果": "去年新用户增长停滞,转化率只有20%,获取新用户十分困难。为改善acquisition,我们调整了营销渠道分配,专攻获客量最大的视频APP渠道;同时,通过注册登录流程优化,简化了新用户的入口流程。此外,还迭代优化了新用户个性化推荐算法。一个月后,视频APP渠道用户获取提升18%,新用户转化率提升至32%,次日留存较优化前提高20%"
        }
    ],
    "技能": "熟练使用Axure、Sketch等工具绘制原型设计方案,能快速实现产品交互原型。掌握用户体验研究方法,能洞察用户诉求并转化为产品优化方案。精通数据分析工具Excel和SQL,能进行用户行为数据统计分析。熟悉品牌营销和运营推广,善于制定产品推广策略。沟通能力强,能高效协调跨部门合作。",
    "个人描述": "擅长产品策划与需求管理,3年产品经验。注重用户体验,善于洞察消费者需求。曾负责多个产品从0到1的设计与迭代。了解互联网产品运营,熟悉数据分析。擅长品牌营销,热衷用户增长。参与过多个新品的市场推广策划。注重团队协作,善于沟通表达。"
}

export default data